Repository: common-repository/asideshop
Catalog: asideshop-*.po
Languages: es_es, it_it, lv

source: %s Options Updated
es_es: Opciones de %s Actualizadas
it_it: %s Le opzioni sono state aggiornate
lv: %s iestatījumi saglabāti.

source: Available tags:
es_es: Etiquetas disponibles:
it_it: Tag disponibili:
lv: Pieejamās birkas:

source: Post tags:
es_es: Etiquetas de Entradas:
it_it: Tag degli articoli:
lv: Rakstu birkas:

source: Comment tags:
es_es: Etiquetas de Comentarios
it_it: Tag dei commenti:
lv: Komentāru birkas:

source: Edit
es_es: Editar
it_it: Modifica
lv: Labot

source: Cancel
es_es: Cancelar
it_it: Cancella
lv: Atcelt

source: Default
es_es: Predeterminado
it_it: Predefinito
lv: Noklusētais

source: No categories were found.
es_es: No se encontraron categor&iacute;s-
it_it: Non sono state trovate le categorie.
lv: Tēmas netika atrastas.

source: %s operates only with post entries which are placed in categories.
es_es: %s opera s&oacute;lo con entradas que tengan una categor&iacute;a.
it_it: %s funziona esclusivamente con il contenuto degli articoli appartenenti a delle categorie.
lv: %s spraudis darbojas tikai ar rakstiem, kuri ir piesaistīti tēmām.

source: Update %s Options &raquo;
es_es: Actualizar Opciones de %s &raquo;
it_it: Aggiorna %s le opzioni &raquo;

source: Disable %s.
es_es: Desactivar %s
it_it: Disabilita %s.
lv: Izslēgt %s.

source: (You can still manually use custom HTML code for aside posts in your themes with <code>is_aside()</code> function.)
es_es: (Todav&iacute;a puedes customizar manualmene el c&oacute;digo HTML de los asides en tus plantillas con la funcio&oacute;n <code>is_aside()</code>.)
it_it: (Puoi ancora utilizzare manualmente il codice HTML per gli articoli aside nel tuo tema grazie alla funzione <code>is_aside()</code>.)
lv: (Kažociņos var tikt izmantots īsrakstiem pielāgots HTML kods, izmantojot <code>is_aside()</code> funkciju.)

source: Enable %s for testing.
es_es: Activar %s para pruebas.
it_it: Abilita %s per una prova.
lv: Ieslēgt %s testēšanai.

source: (Only logged-in administrators can see changes on the front page.)
es_es: (S&oacute;lo administradores con sesi&oacute;n iniciada pueden ver los cambios en la p&aacute;gina principal)
it_it: (Sarà possibile vedere le modifiche apportate alla pagina principale solamente se collegati come amministratori del sito.)
lv: (Tikai sistēmā pieteikušies administratori redzēs izmaiņas sākumlapā.)

source: Enable %s.
es_es: Activar %s
it_it: Abilita %s.
lv: Ieslēgt %s.

source: Settings
es_es: Opciones
it_it: Impostazioni
lv: Uzstādījumi

source: Parse templates on
es_es: Validar Plantillas Activado
it_it: Analizza i template
lv: Attēlot šablonus

source: Front page
es_es: P&aacute;gina principal
it_it: Pagina principale
lv: Sākumlapā

source: Search view
es_es: Vista de b&uacute;squeda
it_it: Visualizza la ricerca
lv: Meklēšanas skata lapās

source: Archive view pages
es_es: P&aacute;ginas de Archivo
it_it: Pagina dell'archivio
lv: Arhīva skata lapās

source: (Includes Category, Tag, Author, Date views)
es_es: (Incluye las p&aacute;ginas Categor&iacute;a, Etiqueta, Autor y Fecha)
it_it: (Incluso Categoria, Tag, Autore e Data)
lv: (Ietver tēmas, birkas, autora un datuma skatus)

source: Category view pages
es_es: P&aacute;ginas de categor&iacute;s
it_it: Pagina della categoria
lv: Tēmas skata lapās

source: Tag view pages
es_es: P&aacute;ginas de etiquetas
it_it: Pagina dei tag
lv: Birkas skata lapās

source: Date view pages
es_es: P&aacute;ginas de Fecha
it_it: Pagina della data
lv: Datuma skata lapās

source: Author view pages
es_es: P&aacute;ginas de Autor
it_it: Pagina dell'autore
lv: Autora skapa lapās

source: Templates
es_es: Pantillas
it_it: Template
lv: Šabloni

source: Add Template
es_es: Agregar Plantilla
it_it: Aggiungi un template
lv: Pievienot šablonu

source: Name
es_es: Nombre
it_it: Nome
lv: Nosaukums

source: Template
es_es: Plantilla
lv: Šablons

source: Delete
es_es: Borrar
it_it: Cancella
lv: Dzēst

source: After selected templates are deleted, posts in categories which were assigned to selected templates will be displayed as regular posts.
es_es: Luego de que las plantillas seleccionadas sean borradas, las entradas cuyas categor&iacute;as fueron asignadas a la plantilla ser&aacute;n mostradas como entradas regulares.
it_it: Dopo la selezione i template saranno cancellati. Gli articoli appartenenti a quelle categorie assegnate ai template selezionati saranno mostrati come articoli regolari.
lv: Pēc tam, kad šabloni tiks dzēsti, raksti tēmās, kurām tika piesaistīti izvēlētie šabloni, tiks attēloti kā parasti raksti.

source: Invalid tags are marked in red (e.g. <span style="color: #f00000;"><strong>%foo%</strong></span>), they will not be parsed.
es_es: Etiquetas inv&aacute;lidas son marcadas con rojo (Ej. <span style="color: #f00000;"><strong>%foo%</strong></span>), no seran analizadas.
it_it: I tag non validi verranno segnalati in rosso (ad es. <span style="color: #f00000;"><strong>%foo%</strong></span>) e non saranno analizzati.
lv: Neeksistējošas birkas tiks iezīmētas sarkanā krāsā (piem., <span style="color: #f00000;"><strong>%foo%</strong></span>). Tās netiks pārveidotas.

source: Categories
es_es: Categor&iacute;as
it_it: Categorie
lv: Tēmas

source: Select the categories which contain asides posts.
es_es: Selecciona las categor&iacute;s que contengan los posts Asides
it_it: Seleziona le categorie che contengono degli articoli aside.
lv: Izvēlies tēmas, kas saturēs īsrakstus.

source: Select Categories
es_es: Seleccionar Categor&iacute;s
it_it: Seleziona le categorie
lv: Izvēlies tēmu

source: Category Name
es_es: Nombre
it_it: Nome della categoria
lv: Tēmas nosaukums

source: Select Template
es_es: Seleccionar Plantilla
it_it: Seleziona il template
lv: Izvēlies šablonu

source: Status
es_es: Estado
it_it: Stato
lv: Statuss

source: Save Changes
es_es: Guardar Cambios
it_it: Salva le modifiche
lv: Saglabāt izmaiņas

source: Are you sure you wish to cancel?\n\nAll changes you have made will be discarded, original template will be used.
es_es: &iquote;Seguro que quieres cancelarl?\n\nTodos los cambios que hayas hecho ser&aacute;n descartados, la plantilla original ser&aacute; usada.
it_it: Sei certo di volere cancellare?\n\nTutte le modifiche che hai apportato in precedenza sono state eliminate e verrà quindi utilizzato il template originale.
lv: Vai esi drošs, ka vēlies atcelt darbību?\n\nVisas veiktās izmaiņas tiks atceltas, tiks izmantots sākotnējais šablons.

source: General
it_it: Generale
lv: Vispārīgi
